/* Class = "NSTextFieldCell"; title = "Top"; ObjectID = "13"; */
"13.title" = "上";

/* Class = "NSTextFieldCell"; title = "Bottom"; ObjectID = "14"; */
"14.title" = "下";

/* Class = "NSTextFieldCell"; title = "Right"; ObjectID = "16"; */
"16.title" = "右";

/* Class = "NSTextFieldCell"; title = "Left"; ObjectID = "17"; */
"17.title" = "左";

/* Class = "NSButtonCell"; title = "Use printer margins"; ObjectID = "24"; */
"24.title" = "使用打印机边距";

/* Class = "NSTextFieldCell"; title = "Do not localize"; ObjectID = "kAQ-bd-zQv"; */
"kAQ-bd-zQv.title" = "Do not localize";

/* Class = "NSBox"; title = "Box"; ObjectID = "lbZ-nU-Rrp"; */
"lbZ-nU-Rrp.title" = "Box";

